
{
    "livro": "Êxodo",
    "capítulo": 1,
    "versículos": {
        "1": "São estes os nomes dos filhos de Israel que entraram com Jacó no Egito, cada um com sua família:",
        "2": "Rúben, Simeão, Levi e Judá;",
        "3": "Issacar, Zebulom e Benjamim;",
        "4": "Dã e Naftali; Gade e Aser.",
        "5": "Os descendentes de Jacó eram setenta ao todo; José, porém, já estava no Egito.",
        "6": "José morreu, bem como todos os seus irmãos e toda aquela geração.",
        "7": "Os israelitas, porém, foram fecundos, proliferaram, multiplicaram-se e tornaram-se tão numerosos que a terra se encheu deles.",
        "8": {
            "título": "A opressão dos israelitas",
            "texto": "Então subiu ao trono do Egito um novo rei, que nada sabia sobre José."
        },
        "9": "Disse ele ao seu povo: 'Vejam como o povo israelita é numeroso e mais forte do que nós.",
        "10": "Temos de agir com astúcia, para que não se tornem ainda mais numerosos e, no caso de guerra, aliem-se aos nossos inimigos, lutem contra nós e fujam do país'.",
        "11": "Então os egípcios colocaram capatazes sobre os israelitas, para os oprimir com trabalhos forçados, e os puseram a construir para o faraó as cidades-celeiros de Pitom e Ramessés.",
        "12": "Todavia, quanto mais eram oprimidos, mais numerosos se tornavam e mais se espalhavam. Por isso os egípcios passaram a temer os israelitas,",
        "13": "e os sujeitavam a cruel escravidão.",
        "14": "Tornaram-lhes a vida amarga, impondo-lhes a árdua tarefa de preparar o barro e fazer tijolos, bem como todo tipo de trabalho nos campos; em todo esse trabalho impiedoso, eles os sujeitavam a cruel escravidão.",
        "15": {
            "título": "As parteiras desobedecem ao faraó",
            "texto": "O rei do Egito ordenou às parteiras dos hebreus, que se chamavam Sifrá e Puá:"
        },
        "16": "'Quando vocês ajudarem as hebréias a darem à luz, verifiquem se é menino. Se for, matem-no; se for menina, deixem-na viver'.",
        "17": "As parteiras, porém, temeram a Deus e não obedeceram às ordens do rei do Egito; deixaram viver os meninos.",
        "18": "Então o rei do Egito convocou as parteiras e lhes perguntou: 'Por que vocês fizeram isso? Por que deixaram viver os meninos?'",
        "19": "As parteiras responderam ao faraó: 'As mulheres hebréias não são como as egípcias. São cheias de vigor e dão à luz antes de as parteiras chegarem'.",
        "20": "Por isso Deus tratou bem as parteiras; e o povo ia se tornando ainda mais numeroso, cada vez mais forte.",
        "21": "Visto que as parteiras temeram a Deus, ele deu-lhes famílias.",
        "22": "Por fim, o faraó deu esta ordem a todo o seu povo: 'Lancem ao Nilo todo menino recém-nascido, mas deixem viver as meninas'."
    }
}
