
{
    "livro": "Gênesis",
    "capítulo": 8,
    "versículos": {
        "1": {
            "título": "O fim do dilúvio",
            "texto": "Mas Deus lembrou-se de Noé e de todos os animais selvagens e domésticos que estavam com ele na arca, e enviou um vento sobre a terra, e as águas começaram a baixar."
        },
        "2": "Fecharam-se as fontes das profundezas e as comportas do céu, e a chuva parou.",
        "3": "As águas foram baixando pouco a pouco sobre a terra. Ao fim de cento e cinquenta dias, as águas tinham diminuído,",
        "4": "e no décimo sétimo dia do sétimo mês a arca pousou nas montanhas de Ararate.",
        "5": "As águas continuaram a diminuir até o décimo mês, e no primeiro dia do décimo mês apareceram os topos das montanhas.",
        "6": "Depois de quarenta dias, Noé abriu a janela que havia feito na arca",
        "7": "e soltou um corvo, que ficou voando de um lado para outro até que a terra secasse.",
        "8": "Depois soltou uma pomba para ver se as águas tinham diminuído na superfície da terra.",
        "9": "Mas a pomba não encontrou lugar onde pousar os pés porque havia água sobre toda a superfície da terra; por isso, voltou para Noé, à arca. Ele estendeu a mão para fora, pegou-a e a recolheu à arca, junto de si.",
        "10": "Esperou mais sete dias e soltou novamente a pomba.",
        "11": "Quando ela voltou a ele ao entardecer, trazia no bico uma folha nova de oliveira. Assim Noé ficou sabendo que as águas tinham diminuído sobre a terra.",
        "12": "Esperou ainda outros sete dias e soltou a pomba outra vez, mas dessa vez ela não voltou mais.",
        "13": {
            "título": "A saída da arca",
            "texto": "No primeiro dia do primeiro mês do ano seiscentos e um da vida de Noé, secaram-se as águas sobre a terra. Noé então removeu a cobertura da arca e viu que a superfície da terra estava seca."
        },
        "14": "No vigésimo sétimo dia do segundo mês a terra já estava seca.",
        "15": "Então Deus disse a Noé:",
        "16": "\"Saia da arca, você e sua mulher, seus filhos e as mulheres deles.",
        "17": "Faça que saiam também todos os animais: as aves, os grandes animais terrestres e os pequenos animais que se movem rente ao chão. Faça-os sair para que se espalhem pela terra, sejam férteis e se multipliquem\".",
        "18": "Noé saiu com seus filhos, sua mulher e as mulheres de seus filhos.",
        "19": "Todos os animais, todos os que se movem rente ao chão e todas as aves, tudo o que se move sobre a terra, saiu da arca, uma espécie após outra.",
        "20": {
            "título": "A aliança de Deus com Noé",
            "texto": "Depois Noé construiu um altar dedicado ao Senhor e, tomando alguns animais e algumas aves puros, ofereceu-os como holocausto, queimando-os sobre o altar."
        },
        "21": "O Senhor sentiu o aroma agradável e disse a si mesmo: \"Nunca mais amaldiçoarei a terra por causa do homem, pois toda inclinação do seu coração é para o mal desde a infância. E nunca mais destruirei todos os seres vivos como fiz desta vez.",
        "22": "Enquanto durar a terra, plantio e colheita, frio e calor, verão e inverno, dia e noite jamais cessarão\"."
    }
}
