
{
    "livro": "Gênesis",
    "capítulo": 8,
    "versículos": {
        "1": {
            "título": "O dilúvio termina",
            "texto": "Deus lembrou-se de Noé, de todos os animais e de todo o gado que com ele estavam na arca; e Deus fez passar um vento sobre a terra, e as águas baixaram."
        },
        "2": "Também as fontes do abismo e as janelas do céu se fecharam, e a chuva do céu se deteve.",
        "3": "E as águas iam-se retirando de sobre a terra cada vez mais; e ao fim de cento e cinqüenta dias começaram a minguar.",
        "4": "No décimo sétimo dia do sétimo mês repousou a arca sobre as montanhas de Ararat.",
        "5": "E as águas foram minguando cada vez mais até o décimo mês; no décimo mês, no primeiro dia do mês, apareceram os cumes dos montes.",
        "6": "Ao cabo de quarenta dias, abriu Noé a janela da arca, que tinha feito,",
        "7": "e soltou um corvo, que saiu, indo e voltando até que as águas secaram de sobre a terra.",
        "8": "Depois soltou uma pomba, para ver se as águas tinham minguado de sobre a face da terra;",
        "9": "mas a pomba não achou descanso para a planta do seu pé, e voltou a ele para a arca; porque as águas estavam sobre a face de toda a terra. Pelo que ele estendeu a mão, tomou-a e recolheu-a consigo na arca.",
        "10": "E esperou ainda outros sete dias, e tornou a soltar a pomba fora da arca.",
        "11": "E à tarde voltou a pomba para ele, e eis no seu bico uma folha verde de oliveira; assim soube Noé que as águas tinham minguado de sobre a terra.",
        "12": "Então esperou ainda mais sete dias, e soltou a pomba; mas ela não tornou mais a ele.",
        "13": {
            "título": "A saída da arca",
            "texto": "No ano seiscentos e um, no mês primeiro, no primeiro dia do mês, secaram-se as águas de sobre a terra. Então Noé tirou a cobertura da arca e olhou, e eis que a face da terra estava enxuta."
        },
        "14": "E no segundo mês, aos vinte e sete dias do mês, a terra estava seca.",
        "15": "Então falou Deus a Noé, dizendo:",
        "16": "Sai da arca, tu, e tua mulher, e teus filhos, e as mulheres de teus filhos contigo.",
        "17": "Todos os animais que estão contigo, de toda a carne, tanto aves como gado, e todo réptil que rasteja sobre a terra, traze contigo; para que se reproduzam abundantemente na terra, frutifiquem e se multipliquem sobre a terra.",
        "18": "Então saiu Noé, e com ele seus filhos, sua mulher, e as mulheres de seus filhos;",
        "19": "todo animal, todo réptil, toda ave, tudo o que se move sobre a terra, segundo as suas famílias, saiu da arca.",
        "20": {
            "título": "O pacto de Deus com Noé",
            "texto": "Edificou Noé um altar ao Senhor; e tomou de todo animal limpo e de toda ave limpa, e ofereceu holocaustos sobre o altar."
        },
        "21": "E o Senhor sentiu o suave cheiro; e disse o Senhor em seu coração: Não tornarei mais a amaldiçoar a terra por causa do homem; porque a imaginação do coração do homem é má desde a sua meninice; nem tornarei mais a ferir todo vivente, como acabo de fazer.",
        "22": "Enquanto a terra durar, não deixará de haver sementeira e ceifa, frio e calor, verão e inverno, dia e noite."
    }
}
