
{
    "livro": "Gênesis",
    "capítulo": 8,
    "versículos": {
        "1": {
            "título": "O fim do dilúvio",
            "texto": "Deus não se esqueceu de Noé e de todos os animais domésticos e selvagens que estavam com ele na arca. Enviou um vento sobre a terra, e as águas começaram a baixar."
        },
        "2": "Fecharam-se as fontes do abismo e as comportas das águas do céu, e a chuva parou de cair.",
        "3": "As águas foram diminuindo progressivamente de sobre a terra. Ao fim de cento e cinquenta dias, as águas tinham baixado,",
        "4": "e, no dia dezessete do sétimo mês, a arca repousou sobre as montanhas de Ararate.",
        "5": "As águas continuaram a diminuir até o décimo mês. No primeiro dia do décimo mês, apareceram os cumes dos montes.",
        "6": "Ao final de quarenta dias, Noé abriu a janela que havia feito na arca",
        "7": "e soltou um corvo, que ficou voando de um lado para outro, até que as águas secaram sobre a terra.",
        "8": "Depois Noé soltou uma pomba para ver se as águas já tinham diminuído da superfície da terra.",
        "9": "Mas a pomba não achou lugar onde pousar o pé e voltou para Noé na arca, porque havia água sobre toda a superfície da terra. Noé estendeu a mão para fora, pegou-a e a recolheu junto de si na arca.",
        "10": "Esperou ainda mais sete dias e de novo soltou a pomba fora da arca.",
        "11": "A pomba voltou para ele no fim da tarde, trazendo no bico uma folha nova de oliveira. Assim Noé ficou sabendo que as águas tinham diminuído sobre a terra.",
        "12": "Esperou ainda mais sete dias e soltou a pomba; dessa vez, ela não voltou mais.",
        "13": {
            "título": "A saída da arca",
            "texto": "No primeiro dia do primeiro mês do ano seiscentos e um da vida de Noé, as águas secaram sobre a terra. Então Noé removeu a cobertura da arca e viu que a superfície da terra estava seca."
        },
        "14": "No dia vinte e sete do segundo mês, a terra estava completamente seca.",
        "15": "Então Deus disse a Noé:",
        "16": "— Saia da arca, você, sua mulher, seus filhos e as mulheres de seus filhos.",
        "17": "Faça sair com você todos os seres viventes de toda espécie que estão com você: aves, animais grandes e todos os pequenos animais que rastejam pelo chão. Que eles se espalhem pela terra, sejam fecundos e se multipliquem sobre a terra.",
        "18": "Então Noé saiu com seus filhos, sua mulher e as mulheres de seus filhos.",
        "19": "Todos os animais, todos os pequenos animais que rastejam pelo chão e todas as aves, tudo o que se move sobre a terra, segundo as suas famílias, saíram da arca.",
        "20": {
            "título": "O sacrifício de Noé",
            "texto": "Então Noé construiu um altar ao Senhor e, tomando alguns animais de todas as espécies de animais limpos e de todas as espécies de aves limpas, ofereceu holocaustos sobre o altar."
        },
        "21": "O Senhor sentiu o aroma agradável e disse em seu coração: "Nunca mais amaldiçoarei a terra por causa do ser humano, porque as inclinações do seu coração são más desde a sua mocidade. Nunca mais destruirei todos os seres vivos, como fiz.",
        "22": "Enquanto durar a terra, não deixará de haver semeadura e colheita, frio e calor, verão e inverno, dia e noite.""
    }
}
