
{
    "livro": "Gênesis",
    "capítulo": 8,
    "versículos": {
        "1": {
            "título": "O final da enchente",
            "texto": "Deus não se esqueceu de Noé e de todos os animais selvagens e domésticos que estavam com ele na barca. Deus fez soprar um vento sobre a terra, e o nível das águas começou a baixar."
        },
        "2": "As fontes do abismo e as janelas do céu se fecharam, e a chuva parou.",
        "3": "As águas foram baixando lentamente, e depois de cento e cinquenta dias o nível já estava mais baixo.",
        "4": "No dia dezessete do sétimo mês, a barca encalhou nas montanhas de Ararate.",
        "5": "As águas continuaram a baixar; e no dia primeiro do décimo mês apareceram os topos das montanhas.",
        "6": "Quarenta dias depois, Noé abriu a janela que havia feito na barca",
        "7": "e soltou um corvo. O corvo não voltou, mas continuou voando de um lado para outro, até que as águas secaram completamente.",
        "8": "Noé também soltou uma pomba a fim de descobrir se as águas haviam baixado ainda mais.",
        "9": "Mas a pomba não encontrou onde pousar porque as águas ainda cobriam toda a terra. Por isso, voltou para junto de Noé na barca. Ele estendeu a mão, pegou a pomba e a colocou dentro da barca.",
        "10": "Esperou mais sete dias e soltou novamente a pomba.",
        "11": "Na tarde daquele dia ela voltou para ele, trazendo no bico uma folha nova de oliveira. Então Noé ficou sabendo que o nível das águas havia baixado ainda mais.",
        "12": "Esperou mais sete dias, soltou a pomba de novo, e ela não voltou mais.",
        "13": {
            "título": "A saída da barca",
            "texto": "Noé tinha seiscentos e um anos de idade. No primeiro dia do primeiro mês daquele ano, as águas haviam secado. Noé tirou a cobertura da barca, olhou e viu que a terra estava quase seca."
        },
        "14": "No dia vinte e sete do segundo mês a terra estava completamente seca.",
        "15": "Então Deus disse a Noé:",
        "16": "— Saia da barca com a sua mulher, os seus filhos e as suas noras.",
        "17": "Leve com você todos os animais: as aves, os animais grandes e pequenos, isto é, todos os seres vivos que se movem, para que eles se espalhem pela terra, tenham muitas crias e encham a terra de novo.",
        "18": "Então Noé saiu com a sua mulher, os seus filhos e as suas noras.",
        "19": "Todos os animais grandes e pequenos e todas as aves saíram da barca, grupo por grupo, de acordo com as suas espécies.",
        "20": {
            "título": "O sacrifício de Noé",
            "texto": "Noé construiu um altar para o SENHOR Deus, pegou alguns animais e algumas aves considerados puros e os queimou no altar como oferta a Deus."
        },
        "21": "O cheiro agradável do sacrifício deixou o SENHOR satisfeito, e ele pensou assim: 'Eu não amaldiçoarei de novo a terra por causa das pessoas. Eu sei que desde a sua juventude elas só pensam em maldades. Não matarei mais todos os seres vivos, como fiz desta vez.",
        "22": "Enquanto o mundo existir, haverá semeadura e colheita, frio e calor, verão e inverno, dia e noite.'"
    }
}
