
{
    "livro": "Êxodo",
    "capítulo": 1,
    "versículos": {
        "1": "São estes os nomes dos filhos de Israel que entraram no Egito com Jacó, cada um com a sua família:",
        "2": "Rúben, Simeão, Levi e Judá,",
        "3": "Issacar, Zebulom, Benjamim,",
        "4": "Dã, Naftali, Gade e Aser.",
        "5": "Todos os descendentes de Jacó foram setenta pessoas. José já estava no Egito.",
        "6": "José morreu, e também todos os seus irmãos, e toda aquela geração.",
        "7": "Os filhos de Israel foram fecundos, multiplicaram-se, tornaram-se numerosos e fortes, a tal ponto que a terra ficou cheia deles.",
        "8": {
            "título": "A opressão dos israelitas",
            "texto": "Levantou-se um novo rei sobre o Egito, que não conhecera José."
        },
        "9": "Ele disse ao seu povo: — Vejam, o povo dos filhos de Israel é mais numeroso e mais forte que nós.",
        "10": "Vamos agir com sabedoria para com eles, para que não se multipliquem e, em caso de guerra, não aconteça que eles se juntem com os nossos inimigos, lutem contra nós e saiam da terra.",
        "11": "Então os egípcios puseram capatazes sobre os israelitas, para os afligirem com suas cargas. Os israelitas construíram para Faraó as cidades-celeiros de Pitom e Ramessés.",
        "12": "Mas, quanto mais os afligiam, tanto mais se multiplicavam e se espalhavam, de maneira que os egípcios passaram a temer os filhos de Israel.",
        "13": "Por isso os egípcios faziam os filhos de Israel trabalhar com dureza;",
        "14": "amarguravam a vida deles com dura servidão, com barro, com tijolos e com todo o trabalho no campo; todo seu trabalho era realizado com crueldade.",
        "15": {
            "título": "As parteiras desobedecem ao faraó",
            "texto": "O rei do Egito falou às parteiras das hebréias, das quais uma se chamava Sifrá, e a outra, Puá,"
        },
        "16": "e disse: — Quando ajudarem as hebréias a darem à luz, observem bem. Se for menino, matem-no; mas, se for menina, então viva.",
        "17": "As parteiras, porém, temeram a Deus e não fizeram como o rei do Egito havia ordenado; antes, deixavam viver os meninos.",
        "18": "Então o rei do Egito chamou as parteiras e lhes perguntou: — Por que vocês fizeram isso e deixaram viver os meninos?",
        "19": "As parteiras disseram a Faraó: — É que as mulheres hebréias não são como as egípcias; são cheias de vida e, antes de a parteira chegar até elas, já deram à luz.",
        "20": "Por isso Deus fez bem às parteiras. E o povo se tornou muito numeroso e poderoso.",
        "21": "Como as parteiras temeram a Deus, ele lhes concedeu numerosas famílias.",
        "22": "Então Faraó deu esta ordem a todo o seu povo: — A todo menino que nascer, lancem-no no rio, mas deixem viver todas as meninas."
    }
}
